request5_amara_desa.txt

<NS1:Envelope xmlns:NS1="http://schemas.xmlsoap.org/soap/envelope/"><NS1:Header/><NS1:Body><NS2:request5 xmlns:NS2="http://impl.vista.archiva.indra.es"><NS3:login xmlns:NS3="http://modelo.vista.archiva.indra.es">expeescritura</NS3:login><NS4:nombre xmlns:NS4="http://modelo.vista.archiva.indra.es">JULCENT000600002276017</NS4:nombre><NS5:padre xmlns:NS5="http://modelo.vista.archiva.indra.es">{60D2B359-0000-C83A-B08C-E6DE440B14F7}</NS5:padre><NS6:password xmlns:NS6="http://modelo.vista.archiva.indra.es">filenet.2014</NS6:password><NS7:propiedades xmlns:NS7="http://modelo.vista.archiva.indra.es"><NS2:item><NS7:clave>CodigoExpedientePersona</NS7:clave><NS7:listaValores><NS2:item>LCE00453717D21250204</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>CodigoExpediente</NS7:clave><NS7:listaValores><NS2:item>PBLCE00479817</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>CodigoSolicitud</NS7:clave><NS7:listaValores><NS2:item>JULCENT000600002276017</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>RegimenLey</NS7:clave><NS7:listaValores><NS2:item>SIN TIPO DE REGIMEN DEFINIDO</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>CodigoMotivo</NS7:clave><NS7:listaValores><NS2:item>NT-6-PROC_JUDI</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>FechaInicioSolicitud</NS7:clave><NS7:listaValores><NS2:item>27/01/2017 10:52</NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>FechaCierreSolicitud</NS7:clave><NS7:listaValores><NS2:item></NS2:item></NS7:listaValores></NS2:item><NS2:item><NS7:clave>EstadoSolicitud</NS7:clave><NS7:listaValores><NS2:item>SITU_SOLI_ABIE</NS2:item></NS7:listaValores></NS2:item></NS7:propiedades><NS8:tipoDocumental xmlns:NS8="http://modelo.vista.archiva.indra.es">CarpetaSolicitud</NS8:tipoDocumental></NS2:request5></NS1:Body></NS1:Envelope>